Repository: wp-plugins/wp-sms
Catalog: languages/wp-sms-*.po
Languages: es_es

source: Access denied!
es_es: ¡Acceso denegado!

source: Please select the desired items.
es_es: Elije los elementos deseados.

source: Hi %s, the %s post suggested to you by %s. url: %s
es_es: Hola %s, el post %s ha sido sugerido para ti por %s. url: %s

source: SMS was sent with success
es_es: El SMS fue enviado con éxito

source: Please enter a valid mobile number
es_es: Ingresa un número móvil válido

source: Please complete all fields
es_es: Completa todos los campos

source: Mobile
es_es: Móvil

source: Your Mobile Number
es_es: Tu número móvil

source: <strong>ERROR</strong>: You must include a mobile number.
es_es: <strong>ERROR</strong>: Debes incluir un número móvil.

source: Subscribe SMS
es_es: Suscribirse a SMS

source: WordPress %s is available! Please update now
es_es: WordPress %s está disponible! Actualiza ahora

source: Security Code is wrong
es_es: El código de seguridad es incorrecto

source: Your activation code
es_es: Tu código de activación

source: Nothing found!
es_es: No se encontró nada

source: Phone number is repeated
es_es: El número de teléfono está repetido

source: About Plugin
es_es: Sobre el plugin

source: Version plugin: %s
es_es: Versión del plugin: %s

source: The first free WordPress Iranian plugin that works on Web service messages.
es_es: El primer plugin Iraní gratuito para WordPress que funciona con servicios de mensajería Web.

source: This plugin created by %s from %s gorup
es_es: Este plugin fue creado por %s del grupo %s

source: do you have problem with plugin?
es_es: ¿Tienes problemas con el plugin?

source: if you have you can tell your problem in <a href="%s">forum</a>.
es_es: Si los tienes, puedes contarnoslo en el <a href="%s">foro</a>.

source: are you a translator?
es_es: ¿Eres un traductor?

source: please send your translation to %s.
es_es: Envía tu traducción a %s.

source: you want to know about how to add your web service to this plugin?
es_es: ¿Quieres saber cómo agregar tu servicio web a este plugin?

source: to adding your web service please contact with %s.
es_es: Para agregar tu servicio web por favor contacta con %s.

source: Donate in plugin.
es_es: Donar al plugin.

source: Donate
es_es: Donar

source: Export
es_es: Exportar

source: Export To
es_es: Exportar a

source: Please select.
es_es: Elija una opción.

source: Select the output file type.
es_es: Seleccione el tipo de archivo de salida.

source: Back
es_es: Regresar

source: Web Service
es_es: Servicio Web

source: Newsletter
es_es: Boletín

source: Features
es_es: Características

source: Notification
es_es: Notificación

source: Suggested post by SMS?
es_es: ¿Post sugeridos por SMS?

source: Active
es_es: Activar

source: Add Mobile number field?
es_es: ¿Agregar campo de número móvil?

source: Add Mobile number to user profile and register form.
es_es: Agrega un campo de número móvil en el perfil de usuario y formulario de registro.

source: Update
es_es: Actualizar

source: Import
es_es: Importar

source: <code>.xls</code> is the only acceptable format. Please see <a href="%s">this image</a> to show a standard xls import file.
es_es: <code>.xls</code> es el único formato aceptable. Por favor mira <a href="%s">esta imagen</a> para ver como debería ser un archivo .xls estándar.

source: Group
es_es: Grupo

source: Upload
es_es: Subir

source: Send this post to subscribers?
es_es: ¿Enviar este post a suscriptores?

source: Yes
es_es: Sí

source: Register?
es_es: ¿Registrar?

source: Verified with the activation code?
es_es: ¿Verificar con código de activación?

source: Send SMS?
es_es: ¿Enviar SMS?

source: Send a sms to subscriber when register.
es_es: Envíar un SMS a suscriptores cuando se registren.

source: Text template
es_es: Plantilla de texto

source: Enter the contents of the sms message.
es_es: Escriba el contenido del mensaje SMS.

source: Input data:
es_es: Datos introducidos:

source: Subscribe name
es_es: Nombre del suscriptor

source: Subscribe mobile
es_es: Móvil del suscriptor

source: Calling jQuery in Wordpress?
es_es: ¿Estás llamando jQuery en WordPress?

source: Enable this option with JQuery is called in the theme
es_es: Activa esta opción si jQuery está llamado en el tema

source: Wordpress Notifications
es_es: Notificaciones de WordPress

source: Published new posts
es_es: Nuevos post publicados

source: Send a sms to subscribers When published new posts.
es_es: Envia un SMS a suscriptores cuando se publiquen nuevos post.

source: Title post
es_es: Título del post

source: URL post
es_es: URL del post

source: Date post
es_es: Fecha del post

source: The new release of WordPress
es_es: Nueva versión de WordPress

source: Send a sms to you When the new release of WordPress.
es_es: Envia un SMS cuando haya una nueva versión de WordPress.

source: Register a new user
es_es: Registrar un nuevo usuario

source: Send a sms to you and user when register on wordpress.
es_es: Envía un SMS a ti y a los usuario cuando se registren en WordPress

source: For users:
es_es: Para usuarios:

source: Username
es_es: Nombre de usuario

source: User email
es_es: Email de usuario

source: Date register
es_es: Fecha de registro

source: For admin:
es_es: Para Admin:

source: New comment
es_es: Nuevo comentario

source: Send a sms to you When get a new comment.
es_es: Envía SMS cuando escriben un nuevo comentario.

source: Comment author
es_es: Autor del comentario

source: Comment author email
es_es: Email del autor del comentario

source: Comment author url
es_es: URL del autor del comentario

source: Comment author IP
es_es: IP del autor del comentario

source: Comment date
es_es: Fecha de comentario

source: Comment content
es_es: Contenido del comentario

source: User login
es_es: Inicio de sesión

source: Send a sms to you When user is login.
es_es: Envia un SMS cuando un usuario inicia sesión.

source: Display name
es_es: Nombre para mostrar

source: Contact form 7 plugin
es_es: Compatibilidad con Contact Form 7

source: Added Wordpress SMS meta box to Contact form 7 plugin when enable this option.
es_es: Al activar esta opción añade una meta box SMS al plugin Contact Form 7

source: WooCommerce plugin
es_es: Compatibilidad con WooCommerce

source: New order
es_es: Nueva Orden

source: Send a sms to you When get new order.
es_es: Envía un SMS cuando tienes una nueva orden.

source: Order ID
es_es: ID de Orden

source: Easy Digital Downloads plugin
es_es: Compatibilidad con Easy Digital Downloads

source: Are you sure?
es_es: ¿Estás seguro de esto?

source: Posted SMS
es_es: SMS enviados

source: Post Date
es_es: Fecha de publicación

source: Sender
es_es: Remitente

source: Message
es_es: Mensaje

source: Recipient
es_es: Destinatario

source: Not Found!
es_es: No hay datos.

source: Bulk Actions
es_es: Acciones en lote

source: Remove
es_es: Eliminar

source: Apply
es_es: Aplicar

source: Page
es_es: Página

source: From
es_es: De

source: Send SMS
es_es: Enviar SMS

source: Please enter a message
es_es: Escribe un mensaje

source: Send from
es_es: Enviar desde

source: Send to
es_es: Enviar a

source: Subscribe users
es_es: Usuarios suscritos

source: Number(s)
es_es: Número(s)

source: All (%s subscribers active)
es_es: Todos (%s suscriptores activos)

source: For example
es_es: Por ejemplo

source: The remaining words
es_es: letras restantes

source: Your credit
es_es: Tu crédito

source: Send a Flash
es_es: Enviar SMS Flash

source: Flash is possible to send messages without being asked, opens
es_es: Los mensajes Flash no preguntan al usuario, se abren automáticamente.

source: Please check the <a href="%s">SMS credit</a> the settings
es_es: Por favor verifica la configuración de <a href="%s">crédito SMS</a>

source: Your mobile country code
es_es: Tú código de teléfono internacional

source: Enter your mobile country code. (For example: Iran 09, Australia 61)
es_es: Escribe el código de teléfono internacional. (Por ejemplo: Irán 09, Australia 61)

source: Outset Create group to better manage the subscribers.
es_es: Comienza creando grupos para manejar mejor tus suscriptores.

source: Members Newsletter
es_es: Miembros de Boletín

source: Search result for %s
es_es: Resultados de búsqueda para %s

source: All
es_es: Todo

source: Search subscribers
es_es: Buscar suscriptores

source: Register date
es_es: Fecha de registro

source: Name
es_es: Nombre

source: Status
es_es: Estado

source: Edit
es_es: Editar

source: Deactive
es_es: Desactivar

source: Add new subscribe:
es_es: Agregar nuevo suscriptor:

source: Add
es_es: Agregar

source: Add new Group:
es_es: Agregar nuevo Grupo:

source: Group name
es_es: Nombre del Grupo

source: Delete Group:
es_es: Borrar Grupo:

source: Edit subscribe:
es_es: Editar suscriptor:

source: Select your Web Service
es_es: Selecciona tu Servicio Web

source: Web Service (%s)
es_es: Servicio Web (%s)

source: New Zealand
es_es: Nueva Zelanda

source: For more information about adding Web Service
es_es: Para más información sobre agregar Servicio Web

source: If you do not have a web service, <a href="%s" target="_blank">click here.</a>
es_es: Si no cuentas con un servicio Web, <a href="%s" target="_blank">has clic aquí.</a>

source: If your Web service is not on the top list, <a href="%s" target="_blank">click here.</a>
es_es: Si tu servicio no está incluido en la lista de arriba, <a href="%s" target="_blank">has clic aquí.</a>

source: Your username in
es_es: Tu nombre de usuario en

source: If you do not have a username for this service <a href="%s">click here..</a>
es_es: Si no tienes un nombre de usuario para este servicio <a href="%s">has clic aquí.</a>

source: Password
es_es: Contraseña

source: Your password in
es_es: Tu contraseña en

source: If you do not have a password for this service <a href="%s">click here..</a>
es_es: Si no tienes una contraseña para este servicio <a href="%s">has clic aquí.</a>

source: Number
es_es: Número

source: Your SMS sender number in
es_es: Tu número de remitente SMS en

source: Credit
es_es: Crédito

source: You will join the newsletter!
es_es: ¡Te has unido al boletín!

source: Your subscription was canceled.
es_es: Tu suscripción se ha cancelado.

source: You will join the newsletter, Activation code sent to your number.
es_es: Estás a punto de unirte a nuestro boletín. Un número de activación se ha enviado a tu teléfono.

source: Your membership in the complete newsletter!
es_es: ¡Se ha completado tu registro a nuestro boletín!

source: Enter your information for SMS Subscribe
es_es: Escribe tu información para la suscripción SMS

source: Subscribe
es_es: Suscribirse

source: Unsubscribe
es_es: Desuscribirse

source: Please enter the activation code:
es_es: Escribe el código de activación:

source: Activation
es_es: Activación

source: Subscribe is Deactive!
es_es: Suscribirse está desactivado

source: Suggested by SMS
es_es: Sugerido por SMS

source: Your name
es_es: Tu nombre

source: Your friend name
es_es: El nombre de tu amigo

source: Your friend mobile
es_es: El teléfono de tu amigo

source: Send
es_es: Enviar

source: Enter enter mobile number to receive message.
es_es: Ingresa un número de móvil para recibir el mensaje.

source: Message body
es_es: Cuerpo del mensaje

source: Send a SMS via WordPress, Subscribe for sms newsletter and send an SMS to the subscriber newsletter.
es_es: Enviar un SMS vía WordPress, Suscribirse al boletín SMS y enviar un SMS al suscriptor.

source: Posted
es_es: Enviados

source: Newsletter subscribers
es_es: Suscriptores

source: Setting
es_es: Configuración

source: About
es_es: Acerca de

source: Your Credit: %s %s
es_es: Tu Crédito: %s %s

source: Newsletter Subscriber
es_es: Boletín de Suscriptor

source: %s Subscriber
es_es: %s Suscriptor

source: %s SMS Credit
es_es: %s Crédito SMS

source: Subscribe to SMS
es_es: Suscribirse a SMS

source: You do not have sufficient permissions to access this page.
es_es: No tienes suficientes permisos para acceder a esta página.

source: With success was removed
es_es: Se quitó con éxito

source: Not Found
es_es: No encontrado

source: User is active.
es_es: El usuario está activo.

source: User is Deactive..
es_es: El usuario está Inactivo.

source: username <strong>%s</strong> was added successfully.
es_es: El nombre de usuario <strong>%s</strong> fue agregado con éxito.

source: Group <strong>%s</strong> was added successfully.
es_es: El Grupo <strong>%s</strong> fue agregado con éxito.

source: Group name is repeated
es_es: El nombre del Grupo está repetido

source: Please complete field
es_es: Completa los campos

source: Group <strong>%s</strong> was successfully removed.
es_es: El Grupo <strong>%s</strong> se eliminó con éxito.

source: username <strong>%s</strong> was update successfully.
es_es: El nombre de usuario <strong>%s</strong> se actualizó con éxito.

source: <strong>%s</strong> items was successfully added.
es_es: <strong>%s</strong> se agregó con éxito.

source: <strong>%s</strong> Mobile numbers Was repeated.
es_es: El número móvil <strong>%s</strong> está repetido.
